[
    {
      "author": "President Gordon B. Hinckley",
      "quote": "The greatest work you will ever do will be within the walls of your own home."
    },
    {
      "author": "President Thomas S. Monson",
      "quote": "The future is as bright as your faith."
    },
    {
      "author": "Elder Jeffrey R. Holland",
      "quote": "Don’t give up. Don’t you quit. You keep walking. You keep trying."
    },
    {
      "author": "President Russell M. Nelson",
      "quote": "The Lord loves you. He is with you. He will help you."
    },
    {
      "author": "Elder Dieter F. Uchtdorf",
      "quote": "You are more precious than you can imagine."
    },
    {
      "author": "Elder David A. Bednar",
      "quote": "We can choose to follow the Savior each day."
    },
    {
      "author": "Elder Henry B. Eyring",
      "quote": "The Lord’s purposes are being accomplished, often in ways that we cannot see or understand."
    },
    {
      "author": "President Gordon B. Hinckley",
      "quote": "We must make choices based on truth, rather than on popularity or comfort."
    },
    {
      "author": "Elder Neil L. Andersen",
      "quote": "The Savior will lead you with love and mercy, no matter how difficult the journey."
    },
    {
      "author": "Elder Ronald A. Rasband",
      "quote": "We can choose to be a light in the lives of others, no matter where we are."
    },
    {
      "author": "President Dieter F. Uchtdorf",
      "quote": "You are a beloved son or daughter of God, and He has a plan for you."
    },
    {
      "author": "President Thomas S. Monson",
      "quote": "We will be blessed for making the decision to serve and to live in a way that will bring blessings to others."
    },
    {
      "author": "Elder M. Russell Ballard",
      "quote": "Every day is a new opportunity to draw closer to the Savior and to become more like Him."
    },
    {
      "author": "President Henry B. Eyring",
      "quote": "Our Heavenly Father knows and loves you. He will help you."
    },
    {
      "author": "Elder Jeffrey R. Holland",
      "quote": "When life is difficult, the Savior will be there to help you through it."
    },
    {
      "author": "Elder D. Todd Christofferson",
      "quote": "The Savior’s grace can help us become more than we ever thought possible."
    },
    {
      "author": "Elder James E. Faust",
      "quote": "Each of us can strive to live the gospel in a way that makes a difference in the lives of others."
    },
    {
      "author": "President Russell M. Nelson",
      "quote": "We must not give up, because we are part of the Lord’s work."
    },
    {
      "author": "Elder Quentin L. Cook",
      "quote": "We can find joy in the journey, even when challenges come our way."
    },
    {
      "author": "Elder Richard G. Scott",
      "quote": "The Savior’s love will help you through the hardest of times."
    },
    {
      "author": "Elder Bruce R. McConkie",
      "quote": "The gospel of Jesus Christ is the way, the truth, and the life."
    },
    {
      "author": "Elder Marvin J. Ashton",
      "quote": "Love is the greatest force for good in this world."
    },
    {
      "author": "President Boyd K. Packer",
      "quote": "True happiness comes from following the teachings of Jesus Christ."
    },
    {
      "author": "Elder L. Tom Perry",
      "quote": "We must be patient in adversity, for the Lord’s timing is always perfect."
    },
    {
      "author": "Elder Jeffrey R. Holland",
      "quote": "The Savior understands the pain of the world and can bring comfort to those who suffer."
    },
    {
      "author": "President Gordon B. Hinckley",
      "quote": "You are never alone. The Lord is with you in all things."
    },
    {
      "author": "President Thomas S. Monson",
      "quote": "God’s love is constant, no matter our circumstances."
    },
    {
      "author": "Elder Dieter F. Uchtdorf",
      "quote": "Do not be afraid to try. It is in the trying that we find the strength to succeed."
    },
    {
      "author": "President Russell M. Nelson",
      "quote": "Through our faith in Christ, we can find strength for every challenge."
    },
    {
      "author": "Elder David A. Bednar",
      "quote": "Miracles come through simple, yet powerful acts of faith."
    },
    {
      "author": "Elder Henry B. Eyring",
      "quote": "It is through the Savior’s Atonement that we find true healing."
    },
    {
      "author": "Elder Neil L. Andersen",
      "quote": "In times of trial, hold on to faith and trust in God’s plan."
    },
    {
      "author": "President Gordon B. Hinckley",
      "quote": "A life of service brings joy that cannot be found anywhere else."
    },
    {
      "author": "President Thomas S. Monson",
      "quote": "We are all given the gift of agency to choose the right path."
    },
    {
      "author": "Elder Ronald A. Rasband",
      "quote": "True peace comes from living the principles of the gospel."
    },
    {
      "author": "Elder M. Russell Ballard",
      "quote": "We can each be an instrument in the hands of God to bring good to the world."
    },
    {
      "author": "President Dieter F. Uchtdorf",
      "quote": "Faith and hope are the anchors of our soul in times of trial."
    },
    {
      "author": "Elder D. Todd Christofferson",
      "quote": "Christ is the source of our strength, and He can help us overcome any challenge."
    },
    {
      "author": "Elder Jeffrey R. Holland",
      "quote": "In our darkest moments, God is still with us, waiting to comfort us."
    },
    {
      "author": "President Boyd K. Packer",
      "quote": "The joy of the gospel is found in following Christ’s example and teachings."
    },
    {
      "author": "Elder Bruce R. McConkie",
      "quote": "Through the gospel of Jesus Christ, all things are made new."
    },
    {
      "author": "President Gordon B. Hinckley",
      "quote": "A loving home is the foundation for a strong community."
    },
    {
      "author": "Elder Quentin L. Cook",
      "quote": "It is not the trials we face, but how we respond to them that defines us."
    },
    {
      "author": "Elder Richard G. Scott",
      "quote": "The love of God is the most powerful force on earth."
    },
    {
      "author": "President Thomas S. Monson",
      "quote": "When we serve others, we are serving God."
    },
    {
      "author": "Elder L. Tom Perry",
      "quote": "It is through our obedience that we draw closer to the Lord."
    },
    {
      "author": "Elder Dieter F. Uchtdorf",
      "quote": "The best way to find happiness is by seeking to make others happy."
    },
    {
      "author": "Elder David A. Bednar",
      "quote": "Our trials are part of our journey to become more like Christ."
    },
    {
      "author": "Elder Jeffrey R. Holland",
      "quote": "Christ’s love is infinite and available to all who seek it."
    },
    {
      "author": "President Russell M. Nelson",
      "quote": "Faith in Jesus Christ gives us power to overcome the challenges of life."
    },
    {
      "author": "Elder Ronald A. Rasband",
      "quote": "Each day is a new opportunity to serve God and others."
    },
    {
      "author": "President Gordon B. Hinckley",
      "quote": "Every good thing comes from God, and we should express gratitude for all He has given us."
    },
    {
      "author": "Elder D. Todd Christofferson",
      "quote": "We are never too far from God’s reach to feel His love and guidance."
    },
    {
      "author": "President Henry B. Eyring",
      "quote": "Hope is not wishful thinking; it is the power to move forward with faith."
    },
    {
      "author": "Elder Jeffrey R. Holland",
      "quote": "Let us all strive to be the best versions of ourselves through Christ."
    },
    {
      "author": "President Boyd K. Packer",
      "quote": "True happiness comes from living the commandments and following Jesus Christ."
    },
    {
      "author": "President Thomas S. Monson",
      "quote": "A heart full of gratitude brings peace and joy."
    },
    {
      "author": "Elder M. Russell Ballard",
      "quote": "As we follow the Savior, we are blessed with strength and peace."
    },
    {
      "author": "Elder Dieter F. Uchtdorf",
      "quote": "Every challenge we face can become an opportunity for growth through Christ."
    },
    {
      "author": "Elder L. Tom Perry",
      "quote": "The power of the gospel is found in the Savior’s Atonement."
    },
    {
      "author": "President Gordon B. Hinckley",
      "quote": "Work hard, be kind, and seek for the happiness that comes through serving others."
    },
    {
      "author": "Elder David A. Bednar",
      "quote": "God’s love is constant, and His hand is always outstretched to us."
    },
    {
      "author": "Elder Neil L. Andersen",
      "quote": "The Lord’s plan for you is greater than anything you can imagine."
    },
    {
      "author": "Elder Bruce R. McConkie",
      "quote": "The gospel of Jesus Christ is the answer to all the problems of the world."
    },
    {
      "author": "Elder Ronald A. Rasband",
      "quote": "We must be steadfast in our devotion to the Savior and His teachings."
    },
    {
      "author": "President Thomas S. Monson",
      "quote": "Be grateful for the small things, for they lead to greater blessings."
    },
    {
      "author": "President Henry B. Eyring",
      "quote": "The Lord’s timing is always perfect, and He knows what we need when we need it."
    }
  ]
  